TEXTS = {'NO_CONNECT': 'Не вдалося зʼєднатися з 1с',
         'NO_AUTH': 'Про вас відсутні дані в 1с. Зверніться до адміністратора',
         'NO_ACCESS': 'У вас бракує прав для такої операції',
         'NO_FIND_RESULT': 'Не знайдено жодного окнтрагента з такою назвою',
         'NO_FIND_INFORMATION': 'Дані про контрагента відсутні',
         'TEXT_START': 'Для початку пошуку контрагентів натисніть відповідну кнопку 👇',
         'TEXT_START_FIND_CONTRAHENTS': 'Введіть назву контрагента, і відправте повідомлення 👇',

         'KB_BUTTON_FIND_CONTRAHENTS': '🔎 Пошук контрагента',
         'KB_BUTTON_SEND_INFORMATION_CONTRAHENTS': 'Вивести інформацію про контрагнета',

          'KB_BUTTON_SEND_ADM': 'Відправити запит адміністратору'}
